{
    "海尔挂式": [
        "想要台海尔挂式空调，制冷快，制热暖，让家里四季如春，开心每一天！",
        "海尔挂式空调来一个，夏天凉快冬天暖，舒舒服服过四季，乐呵每一天！",
        "海尔挂式空调挺不错，制冷制热都靠谱，简简单单让家舒适常伴。",
        "海尔挂式空调必须有，制冷制热不给力？那可不行，我要舒适不要火！",
        "海尔挂式空调，我想要，静静制冷又制热，让我害羞的脸也能自在享受。",
        "海尔挂式空调得安排上，紧张日子也得过得凉爽舒心，不然心里更堵得慌！",
        "海尔挂式空调，怪怪的情绪也需要稳稳的温度，让我舒心又自在！",
        "海尔挂式空调得备上，焦虑时候吹一吹，心头烦躁全消退。",
        "海尔挂式空调赶紧装，急脾气的我可等不了，制冷制热都要快，立马舒适才痛快！",
        "海尔挂式空调，热了要凉快，冷了得暖和，日子才带劲，心情才激动！"
    ],
    "海尔柜式": [
        "想要台海尔柜式空调，让家里凉快又舒心，开心度夏不是梦！",
        "海尔柜式空调来一台，夏天凉爽轻松享，宅家快乐不打烊！",
        "海尔柜式空调挺不错，制冷给力还美观，家里添上它，夏天过得更自在。",
        "热得要命！海尔柜式空调赶紧安排上，制冷要快，风量要大，这个夏天我绝不妥协！",
        "害羞地说，想要台海尔柜式空调，静静制冷，让我一个人也凉快不尴尬。",
        "紧张夏日，急需海尔柜式空调，制冷强劲，让我安心不燥热！",
        "海尔柜式空调，古怪心情的冷静剂，让家变身避暑怪诞乐园！",
        "焦虑夏日，海尔柜式空调得配上，凉风习习，心里才不慌。",
        "急脾气上来，就要海尔柜式空调，制冷快准狠，立马让我凉下来！",
        "海尔柜式空调，热天里的救星！制冷迅速，让我痛快过夏，不再汗流浃背！"
    ],
    "海尔移动式": [
        "想要台海尔移动空调，随时随地享清凉，方便又实用！",
        "海尔移动空调来一个，客厅卧室随意挪，凉快又自在！",
        "海尔移动空调挺不错，房间角落都能放，制冷快还灵活，夏日必备小神器！",
        "海尔移动空调，热了就开，烦了就搬，灵活制冷，让我的怒火瞬间平息！",
        "海尔移动空调，害羞时的避暑小窝，悄悄挪动，静静制冷，自在不尴尬。",
        "海尔移动空调，紧张时刻的冷静剂，随时移动，快速降温，让我心情立马舒缓！",
        "海尔移动空调，奇怪情绪调节器，哪儿不爽搬哪儿，制冷快，心情立马好转！",
        "海尔移动空调，焦虑时的凉风伴侣，随心挪动，即刻冷静，让心不再烦躁！",
        "海尔移动空调，急躁时的即刻救星，哪儿热搬哪儿去，凉快又省心！",
        "海尔移动空调，说走就走的凉爽，随心搬，随时冷，热燥全消，惬意无比！"
    ],
    "美的柜式": [
        "就想要个美的柜式空调，让家里凉快又舒服，开心过夏天！",
        "就想添个美的柜式空调，让家里清爽如春，乐悠悠享受每一刻！",
        "就想整个美的柜式空调，家里凉快点，日子也过得惬意点。",
        "非要美的柜式空调不可，家里热得让人恼火，不换空调这日子没法过！",
        "想买个美的柜式空调，害羞地说，家里那老古董太热了，换个新的好避暑。",
        "急需美的柜式空调，家里热得跟蒸笼似的，不换真不行，这夏天咋过！",
        "就馋那美的柜式空调，家里闷热得慌，换上它，心里才舒坦！",
        "非得美的柜式空调不成，家里热得人心焦，换了它，才能踏踏实实过日子。",
        "急需美的柜式空调，家里热得急躁躁，换上它，清凉一夏不烦躁！",
        "就想要台美的柜式空调，家里热得慌，换了它，夏天才能过得爽歪歪！"
    ],
    "美的挂式": [
        "就想要个美的挂式空调，让家里凉快又舒心，开心过夏天！",
        "就想装个美的挂式空调，简简单单，让家里凉爽又自在，悠哉过夏！",
        "想装个美的挂式空调，夏天来了，图个凉快，也图个方便实用，稳稳当当过日子。",
        "非得让我大热天受这罪？赶紧装个美的挂式空调，让我痛快过夏！",
        "羞答答地说，就想弄个美的挂式空调，自己在家偷偷凉快，舒服过夏天呗。",
        "大热天焦虑得慌，急需美的挂式空调，让我心里不躁，清凉入睡。",
        "大热天怪难受的，就想整个美的挂式空调，安安静静享受清凉，舒坦！",
        "焦虑夏日炎炎，就盼美的挂式空调，一键解忧，凉快又心安。",
        "急死了，这热天！快装个美的挂式空调，让我立马凉快下来，别磨蹭了！",
        "热得受不了啦！来个美的挂式空调，让我爽快吹，乐悠悠过夏天！"
    ],
    "格力挂式": [
        "想要台格力挂式空调，让家里凉快又舒心，开心过夏天！",
        "想要台格力挂式空调，轻轻松松吹凉风，悠哉悠哉享夏日！",
        "需要台格力挂式空调，简简单单制冷快，安安静静伴我度夏。",
        "热得要命！非得要台格力挂式空调，快速降温，让我清爽不烦躁！",
        "羞答答地说，想要台格力挂式空调，悄悄凉快，不让人察觉我的小紧张。",
        "急需格力挂式空调，紧张燥热全赶跑，清凉舒适立马到！",
        "奇了怪了，这天热得慌，就想要台格力挂式空调，让我静静爽一夏！",
        "焦虑夏日，急需格力挂式空调，制冷要快，心情要稳，别让燥热搅了我心神！",
        "热死了！急需一台格力挂式空调，制冷迅速，让我这急脾气也能冷静下来！",
        "热得受不了啦！必须整台格力挂式空调，凉快下来，我才有心思过好这日子！"
    ],
    "格力柜式": [
        "想要台格力柜式空调，让家里凉快又舒心，夏天过得乐悠悠！",
        "想要台格力柜机空调，大牌子靠谱，制冷快，在家享受清凉一夏，美滋滋！",
        "需要台格力柜式空调，制冷给力，用着踏实，让家里四季如春，舒服得很。",
        "热得要命！必须整台格力柜式空调，制冷强，品牌硬，让我凉快下来，别惹毛我！",
        "羞答答地说，想要台格力柜式空调，静静制冷，让我凉快又自在。",
        "急需格力柜式空调，制冷快又稳，别让这热浪把我逼疯了！",
        "哎，这天热得跟蒸笼似的，就得要台格力柜式空调，制冷杠杠的，让我清爽过夏！",
        "焦虑啥，选格力柜式空调就对了，制冷迅速，静音不扰，让家秒变舒适区！",
        "热死了！急需一台格力柜式空调，制冷要快，要稳，让我这急脾气也能凉快下来！",
        "热得受不了！格力柜式空调赶紧安排上，制冷猛，品质硬，让我痛痛快快凉下来！"
    ]
}